<div class="jumbotron">
<img src="assets/logo.svg" id="biglogo"/>
<br>
<h1>Отдел кадров</h1>
<br>
<h3>РОССИЯ, МОСКВА, ВЕРНАДСКОГО ПРОСПЕКТ, 37, КОРПУС 3</h3>
<br>
<p>Вы можете позвонить в Детский мир по контактным телефонам:
(495) 225-00-86, (495) 925-05-05, (495) 938-21-88
Официальный сайт:
WWW.DETMIR.RU
Время работы: 10.00-22.00, пт, сб 10.00-23.00
Набор персонала осуществляется по адресу указаный на сайте. Ищем целеустремленных сотрудников готовых работать на нашу компанию. 
Мы ждем вас!
Для сотрудников:отпуска,переводы и увольнения проводятся по адресу РОССИЯ, МОСКВА, ВЕРНАДСКОГО ПРОСПЕКТ, 37, КОРПУС 3.
После чего вам будет необходимо предоставить необходимые документы и в течение нескольких дней мы вас оповистим об одобрении или неодобрения вашей заявки.
</p>
</div>